Repository: FLegDev/ZipxmlToExcel
Catalog: locale/*/LC_MESSAGES/django.po
Languages: vi

source: N°
vi: Số

source: Série
vi: Ký hiệu

source: Date
vi: Ngày

source: Vendeur
vi: Người bán

source: Acheteur
vi: Người mua

source: Total HT
vi: Tổng chưa thuế

source: TVA
vi: Thuế GTGT

source: Total TTC
vi: Tổng sau thuế

source: Facture
vi: Hóa đơn

source: N° ligne
vi: Dòng số

source: Désignation
vi: Mô tả

source: Unité
vi: Đơn vị

source: Quantité
vi: Số lượng

source: Prix unitaire
vi: Đơn giá

source: Montant HT
vi: Thành tiền chưa thuế

source: Montant HT ligne
vi: Thành tiền dòng

source: Taux de TVA
vi: Tỷ lệ thuế GTGT

source: Langue préférée
vi: Ngôn ngữ ưa thích

source: Date d'importation
vi: Ngày nhập

source: Date d'émission
vi: Ngày phát hành

source: Méthode de paiement
vi: Phương thức thanh toán

source: Devise
vi: Đơn vị tiền tệ

source: Taux de change
vi: Tỷ giá

source: Numéro de facture
vi: Số hóa đơn

source: Série de facture
vi: Ký hiệu hóa đơn

source: Nom du vendeur
vi: Tên người bán

source: Numéro fiscal du vendeur
vi: Mã số thuế người bán

source: Adresse du vendeur
vi: Địa chỉ người bán

source: Nom de l'acheteur
vi: Tên người mua

source: Numéro fiscal de l'acheteur
vi: Mã số thuế người mua

source: Adresse de l'acheteur
vi: Địa chỉ người mua

source: Montant de la TVA
vi: Tiền thuế GTGT

source: Montant en lettres
vi: Tổng số bằng chữ

source: Exporter les factures sélectionnées en Excel
vi: Xuất các hóa đơn đã chọn ra Excel
